<template>
  <div>
    <h1 class="title-in-section title-about-me" id="aboutMe_title">
      Привет! Меня зовут Артур
    </h1>
    <h2 id="aboutMe_miniTitle">Я - фронтенд-разработчик</h2>
    <div class="text-in-section" id="aboutMe_text">
      Привет! Меня зовут Артур, я фронтенд разработчик с опытом работы в
      создании современных и отзывчивых веб-приложений. Стремлюсь создавать
      веб-приложения, которые предоставляют отличный пользовательский опыт. Умею
      переводить дизайнерские концепции в эффективный и красочный код. Опыт
      работы с различными фреймворками, такими как React и Vue, позволяет мне
      быстро адаптироваться к новым технологиям
    </div>
  </div>
</template>

<script></script>
